[
  {
    "title": "påskespillet",
    "describtion": "the easter game. a project that i made on the first semester of my education. illustrations are made in adobe illustrator and the game is programmed and animated with javaScript, CSS and HTML. ",
    "knap": "play",
    "link": "https://jenniferjaque.dk/kea/02-animation/spil/",
    "billede": "png/paaskespil.png",
    "alt": "easter game",
    "movie": "video/paaske_video.mp4"
  },
  {
    "title": "portfolio v1",
    "describtion": "this is my portfolio site from the first semester of my education. it shows all the works i did on the first semester. the website is build with HTML, CSS and javaScript and graphics in adobe illustrator. ",
    "knap": "visit site",
    "link": "https://jenniferjaque.dk/kea/portfolio/",
    "billede": "png/portfoliov1.png",
    "alt": "portfolio v1",
    "movie": "video/portfolio_video.mp4"
  },
  {
    "title": "museum of technology infoscreen",
    "describtion": "this is a project that i did for the danish museum of technology. it is an interactive infoscreen that shows the user how the invention of the light bulb has changed the world. the idea was to have this as a part of an exhibition at the museum about this topic. ",
    "knap": "try infoscreen",
    "link": "https://jenniferjaque.dk/kea/3-semester/aa/animation_project/",
    "billede": "png/museum.png",
    "alt": "infoscreen",
    "movie": "video/museum_video.mp4"
  },
  {
    "title": "about",
    "describtion": "hi, my name is jennifer jaqué. i am 27 years old and i live in valby, copenhagen. i am currently a student at the copenhagen school of technology and design (KEA) studying to be a multimedia designer with a focus on front-end design and development. <br><br> i was always very interested in media and communication. in the past i have taken a journalism short course and started a bachelors degree in media science, where i gained theoretical knowledge on the subjetct, but something was missing. I am now in the right place and have fallen in love with coding and designing digital media. "
  }
]
