[
  {
    "title": "påskespillet",
    "describtion": "the easter game. a project that i made on the first semester of my education. illustrations are made in adobe illustrator and the game is programmed and animated with javaScript, CSS and HTML. ",
    "knap": "play",
    "link": "https://jenniferjaque.dk/kea/02-animation/spil/",
    "billede": "png/paaskespil.png",
    "alt": "easter game",
    "movie": "video/paaske_video.mp4"
  },
  {
    "title": "portfolio v1",
    "describtion": "this is my portfolio site from the first semester of my education. it shows all the works i did on the first semester. the website is build with HTML, CSS and javaScript and graphics in adobe illustrator. ",
    "knap": "visit site",
    "link": "https://jenniferjaque.dk/kea/portfolio/",
    "billede": "png/portfoliov1.png",
    "alt": "portfolio v1",
    "movie": "video/portfolio_video.mp4"
  },
  {
    "title": "green homies",
    "describtion": "green homies is a dynamic website about plants. I made this project on the second semester of my education. The aim was to create an informal website with a homey and cozy feeling, for people who love plants. ",
    "knap": "Visit site",
    "link": "https://jenniferjaque.dk/kea/2-semester/greenhomies/index.html",
    "movie": "video/green_video.mp4"
  },
  {
    "title": "'fart på livet' - campaign",
    "describtion": "'fart på livet, sænk den i trafikken' (speed up in life, speed down in trafic) is a campaign that i did for Rådet for Sikker Trafik. The campaign consists of a campaign website and a campaign movie for the website and also for social media. The purpose of the campaign is to educate people about the consuquences of speeding in trafic, trying to prevent accidents caused by speeding.",
    "knap": "vitit campaign site",
    "link": "https://jenniferjaque.dk/kea/08-bd/fartpaalivet/",
    "movie": "video/fart_video.mp4"
  },
  {
    "title": "museum of technology infoscreen",
    "describtion": "this is a project that i did for the danish museum of technology. it is an interactive infoscreen that shows the user how the invention of the light bulb has changed the world. the idea was to have this as a part of an exhibition at the museum about this topic. ",
    "knap": "try infoscreen",
    "link": "https://jenniferjaque.dk/kea/3-semester/aa/animation_project/",
    "billede": "png/museum.png",
    "alt": "infoscreen",
    "movie": "video/museum_video.mp4"
  },
  {
    "title": "about",
    "describtion": "hi, my name is jennifer jaqué. i am 27 years old and i live in valby, copenhagen. i am a student at the copenhagen school of technology and design (KEA) studying to be a multimedia designer with a focus on front-end design and development. <br><br> i was always very interested in media and communication. in the past i started a bachelors degree in media studies, where i gained theoretical knowledge on the subject, but being theoretical was not right for me and i have now found my right path at KEA. I have fallen in love with coding and designing digital media."
  }
]
